greeting = ''"👋 Привет! Мы подготовили интерактивный тест, который поможет тебе [определить твою идеальную квартиру] 🏡✨
🔹 Ответь на несколько вопросов — и получишь персональные рекомендации!
🎁 А ещё мы подготовили бонус в конце теста. 😉
👉 Готов начать?''"

text_type_of_property = ''"🏠 Какой тип недвижимости вас интересует?
''"

sample_url_text = ''"Нажмите на кнопку что бы перейти в каталог на AVITO⬇️
''"

choice_text = ''"Выберите действие:

📜 Посмотреть каталог – получите ссылку на наш каталог с актуальными предложениями.
🔔 Подписаться на обновления – не пропускайте новинки и важные новости.
🆘 Задать вопрос – напишите нам в личные сообщения, и мы поможем вам.

Выберите нужный пункт 👇
''"

connection_text = ''"Спасибо! Наш менеджер скоро свяжется с тобой. А пока можешь посмотреть наши лучшие предложения!
''"
